INSERT IGNORE INTO englishbot.english_level (level, description)
VALUES (1, 'Ваш уровень - Starter. Вы чуть-чуть превосходите тех, кто никогда не изучал английский язык.
Перед вами гора, которую нужно покорить, но не отчаивайтесь, это возможно.
Начните постепенно, выбирайте удобный маршрут и двигайтесь вперед.'),
       (2, 'Ваш уровень - Beginner. Вы что-то еще помните из школьной программы,
но у вас не хватает времени (упорства, преподавателя, желания и т.п.), чтобы сдвинуться с этой точки.'),
       (3, 'Ваш уровень - Low Elementary. Неплохой результат для начинающего.
Но не забывайте, что изучение языка - это постоянный процесс, и нужно продолжать развиваться.'),
       (4, 'Ваш уровень - Elementary. Вы уже достаточно уверенно стоите на ногах
и имеете ясную цель - достичь вершины горы под названием Good Command of English.
Цель далеко не достигнута, но впереди много возможностей для роста и улучшения навыков.'),
       (5, 'Ваш уровень - Pre-Intermediate. Поздравляем, вы уже прошли половину пути.
Осталось еще столько же, но с опытом прошлых успехов и неудач, вы сможете преодолеть оставшуюся дистанцию.'),
       (6, 'Ваш уровень - Intermediate. Вы приближаетесь к вершине горы Good Command of English,
которая может показаться недостижимой для некоторых.
Но не забывайте, что каждый шаг на этом пути делает вас более уверенным в своих знаниях.'),
       (7, 'Ваш уровень - Low Upper Intermediate. Это уже очень хороший результат,
и вы находитесь ближе, чем когда-либо к вершине горы. Но не останавливайтесь на достигнутом,
продолжайте улучшать свои знания.'),
       (8, 'Ваш уровень - Upper Intermediate. Это уже очень высокий уровень владения языком.
Однако не забывайте, что всегда есть место для роста и совершенствования.'),
       (9, 'Ваш уровень - Advanced. Поздравляем, вы добрались до вершины горы Good Command of English!
Вы владеете языком на очень высоком уровне и, возможно, даже можете использовать его профессионально.
Однако, как и в альпинизме, вершина лишь начало новых путешествий и вызовов');